
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "SQLPro for SQLite"; ObjectID = "56"; */
"56.title" = "SQLPro for SQLite Read-Only";

/* Class = "NSMenu"; title = "SQLPro for SQLite"; ObjectID = "57"; */
"57.title" = "SQLPro for SQLite Read-Only";

/* Class = "NSMenuItem"; title = "About SQLPro for SQLite"; ObjectID = "58"; */
"58.title" = "About SQLPro for SQLite Read-Only";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save…"; ObjectID = "75"; */
"75.title" = "Save…";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide SQLPro for SQLite"; ObjectID = "134"; */
"134.title" = "Hide SQLPro for SQLite Read-Only";

/* Class = "NSMenuItem"; title = "Quit SQLPro for SQLite"; ObjectID = "136"; */
"136.title" = "Quit SQLPro for SQLite Read-Only";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "449"; */
"449.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "451"; */
"451.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "452"; */
"452.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "453"; */
"453.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "457"; */
"457.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "458"; */
"458.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "465"; */
"465.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "470"; */
"470.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "492"; */
"492.title" = "Help";

/* Class = "NSMenuItem"; title = "SQLPro for SQLite Help"; ObjectID = "493"; */
"493.title" = "SQLPro for SQLite Read-Only Help";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "532"; */
"532.title" = "Find and Replace…";

/* Class = "NSMenu"; title = "Export"; ObjectID = "538"; */
"538.title" = "Export";

/* Class = "NSMenuItem"; title = "MySQL"; ObjectID = "539"; */
"539.title" = "MySQL";

/* Class = "NSMenuItem"; title = "CSV"; ObjectID = "540"; */
"540.title" = "CSV";

/* Class = "NSMenuItem"; title = "Objective C"; ObjectID = "542"; */
"542.title" = "Objective C";

/* Class = "NSMenuItem"; title = "Logs"; ObjectID = "545"; */
"545.title" = "Logs";

/* Class = "NSMenuItem"; title = "XML"; ObjectID = "547"; */
"547.title" = "XML";

/* Class = "NSMenuItem"; title = "Json"; ObjectID = "548"; */
"548.title" = "Json";

/* Class = "NSMenuItem"; title = "Schema"; ObjectID = "554"; */
"554.title" = "Schema";

/* Class = "NSMenuItem"; title = "Data"; ObjectID = "555"; */
"555.title" = "Data";

/* Class = "NSMenuItem"; title = "Query"; ObjectID = "556"; */
"556.title" = "Query";

/* Class = "NSMenuItem"; title = "Structure"; ObjectID = "557"; */
"557.title" = "Structure";

/* Class = "NSMenuItem"; title = "Data"; ObjectID = "563"; */
"563.title" = "Data";

/* Class = "NSMenu"; title = "Data"; ObjectID = "564"; */
"564.title" = "Data";

/* Class = "NSMenuItem"; title = "Export"; ObjectID = "565"; */
"565.title" = "Export";

/* Class = "NSMenuItem"; title = "Execute Query"; ObjectID = "566"; */
"566.title" = "Execute Query";

/* Class = "NSMenuItem"; title = "Support"; ObjectID = "572"; */
"572.title" = "Support";

/* Class = "NSMenuItem"; title = "Enable Feedback"; ObjectID = "576"; */
"576.title" = "Enable Feedback";

/* Class = "NSMenuItem"; title = "SQLite 2"; ObjectID = "580"; */
"580.title" = "SQLite 2";

/* Class = "NSMenuItem"; title = "Generate"; ObjectID = "582"; */
"582.title" = "Generate";

/* Class = "NSMenuItem"; title = "Objective-C Code"; ObjectID = "584"; */
"584.title" = "Objective-C Code";

/* Class = "NSMenuItem"; title = "Compare"; ObjectID = "596"; */
"596.title" = "Compare";

/* Class = "NSMenuItem"; title = "Import"; ObjectID = "598"; */
"598.title" = "Import";

/* Class = "NSMenu"; title = "Import"; ObjectID = "599"; */
"599.title" = "Import";

/* Class = "NSMenuItem"; title = "CSV"; ObjectID = "600"; */
"600.title" = "CSV";

/* Class = "NSMenuItem"; title = "Json"; ObjectID = "602"; */
"602.title" = "Json";

/* Class = "NSMenuItem"; title = "XML"; ObjectID = "603"; */
"603.title" = "XML";
